<p>{{ $name }} 様</p>
<p>18NSJ中央会場受付システムから自動送信しています。</p>
<p>18NSJ中央会場のスタッフ登録が完了しました。</p>

<h3>登録情報の確認方法</h3>
ご自身のメールアドレスとパスワードで<a href="https://18nsj.tokyo/system/">システム</a>にログインしてご確認ください。<br>
参加日程の変更や登録情報の変更がある際もシステムからご自身で修正をお願いします。

<h3>配属部署が未定の方</h3>
実行委員会で配属部署を選定し、5月中旬を目処にメールにてお知らせ致します。<br>
今しばらくお待ちください。

<p>恐れ入りますがもしこの登録にお心当たりが無い場合は、<a href="mailto:18nsj.system@scout.tokyo">18nsj.system@scout.tokyo</a>までご連絡ください。</p>
<p></p>

----<br>
第18回日本スカウトジャンボリー総務部<br>
奉仕スタッフ受付システム<br>
<a href="mailto:18nsj.system@scout.tokyo">18nsj.system@scout.tokyo</a>
